const textFill = {
    aboutTxt: {
        letter: 'ABOUT US',
        title: '关于我们',
        content: `东莞市金烨电热材料有限公司成立于2012年，公司本着"人性化服务，顾客为先"的宗旨，"诚实待客，信誉为本"的理念，现代化的管理模式，团结向上的精神风貌，孜孜不倦的敬业精神，为广大客户提供优良的产品，完善的服务。保障的质量，严格的交期，完善的服务，与各地众多的客户建立了良好的业务关系，赢得了广大信任和赞许！
        公司自创立以来，遵奉"以人为本、成就客户、专注创新、务实诚信"的价值观，恪守"品质至上、至诚至信"的经营信念，不断引进技术和设备，提高完善自我，我们务求将优良的产品以完善的服务、合理的价格提供给客户，展现"佳品.通天下"的品质与真诚。`
    },
    advantageTxt: {
        letter: 'OUT STRENGTHS',
        title: '我们的优势',
        content: `在制造工业炉电加热元件/组件方面有丰富的经验及资源优势，可以设计并制造任何规格形状的发热元件/组件，供50--1250摄氏度范围内的各类电加热设备使用，并能大程度的控制好元件的表面保护及高温变形。可根据各类工业炉不同的设备类型，温度设计，使用特性，环境气氛，元件结构，性价等级等帮您选择性能的发热材料并提供整体设计方案。`,
        orderList: [
            {
                value: `拥有行业目前专业的自动折弯机，大型自动等设备`,
            },
            {
                value: `帮助用户提高能源利用率，降低窑炉设备运行成本`,
            },
            {
                value: `打造窑炉设备精品，不断为窑炉设备进行技术创新`
            }
        ],
        subtitle: `窑炉电热配件·生产和检测设备，成熟稳定的加工工艺`
    },
    contactTxt: {
        letter: 'CONTACT US',
        title: '联系我们',
        content: `尊敬的客户，欢迎您来到电热材料生产厂家——东莞市金烨电热材料有限公司！我们在电热材料领域有多年的技术经验积累，并致力于成为电热材料领域的佼佼者！我们迫切希望能够为您服务，如果您有任何对电热材料生产研发或者设备技术领域的疑问，您可以通过多种方式多种渠道联系我们，我们非常乐意为您解答，同时也随时欢迎您亲自来我们公司进行考察与访问！`,
        orderList: [
            {
                icon: 'icon-qq',
                label: '在线QQ客服',
                value: ['442717390']
            },
            {
                icon: 'icon-youjian',
                label: '企业邮箱',
                value: ['709724315@qq.com']
            },
            {
                icon: 'icon-ie',
                label: '企业官网',
                value: ['www.sqjinye.com']
            },
        ],
        callTips: `如有任何问题请联系我们，我们7*24小时竭诚为您服务`,
        tel: `135 2794 7493`,
        list: [
            [
                '东莞市金烨电热材料有限公司',
                '地址：东莞市东城区温塘莞温中路488号',
                '手机：13527947493',
                '电话：0769-22409719',
                '传真：0769-22258349',
            ],
            [
                '潮州分公司',
                '地址：潮州市枫溪区潮汕路白搭段76号',
                '电话：13715786595',
            ],
            [
                '福建分公司',
                '地址：福建省德化县宝美工业区南环路五洲厂旁',
                '电话：13548675388'
            ]
        ]
    },
}

export default textFill